Repository: owngoal-dev/Fila
Catalog: Fila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Access Control List
ar: قائمة التحكم في الوصول
de: Zugriffssteuerungsliste
es: Lista de control de acceso
fr: Liste de contrôle d’accès
ja: アクセス制御リスト
ko: 접근 제어 목록
pt_br: Lista de Controle de Acesso
ru: Список контроля доступа
vi: Danh sách kiểm soát truy cập
zh_hans: 访问控制列表
zh_hant: 存取控制列表

source: Accessed
ar: تاريخ الوصول
de: Letzter Zugriff
es: Último acceso
fr: Consulté
it: Ultimo accesso
ja: アクセス日
ko: 접근됨
pt_br: Acessado
ru: Последний доступ
vi: Truy cập lần cuối
zh_hans: 访问时间
zh_hant: 上次存取

source: Add %@…
ar: إضافة %@…
de: %@ hinzufügen …
es: Añadir %@…
fr: Ajouter %@…
it: Aggiungi %@…
ja: %@を追加…
ko: %@ 추가…
pt_br: Adicionar %@…
ru: Добавить %@…
vi: Thêm %@…
zh_hans: 添加%@…
zh_hant: 加入%@…

source: Add Entry
ar: إضافة إدخال
de: Eintrag hinzufügen
es: Añadir entrada
fr: Ajouter une entrée
it: Aggiungi voce
ja: 項目を追加
ko: 항목 추가
pt_br: Adicionar Entrada
ru: Добавить запись
vi: Thêm mục
zh_hans: 添加条目
zh_hant: 加入項目

source: Add to Favorites
ar: إضافة إلى المفضلة
de: Zu Favoriten hinzufügen
es: Añadir a Favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: よく使う項目に追加
ko: 즐겨찾기에 추가
pt_br: Adicionar aos Favoritos
ru: Добавить в Избранное
vi: Thêm vào Yêu thích
zh_hans: 加入收藏
zh_hant: 加入喜好項目

source: Advanced Information
ar: معلومات متقدمة
de: Erweiterte Informationen
es: Información avanzada
fr: Informations avancées
it: Informazioni avanzate
ja: 詳細情報
ko: 고급 정보
pt_br: Informações Avançadas
ru: Дополнительная информация
vi: Thông tin nâng cao
zh_hans: 高级信息
zh_hant: 進階資訊

source: AES-256 provides strong encryption, but some older tools cannot open these archives.
ar: يوفّر AES-256 تشفيرًا قويًا، لكن بعض الأدوات الأقدم لا يمكنها فتح هذه الأرشيفات.
de: AES-256 bietet starke Verschlüsselung, aber manche älteren Programme können diese Archive nicht öffnen.
es: AES-256 ofrece un cifrado seguro, pero algunas herramientas antiguas no pueden abrir estos archivos comprimidos.
fr: AES-256 offre un chiffrement robuste, mais certains outils anciens ne peuvent pas ouvrir ces archives.
it: AES-256 offre una crittografia forte, ma alcuni strumenti meno recenti non riescono ad aprire questi archivi.
ja: AES-256は強力な暗号化ですが、一部の古いツールではこのアーカイブを開けません。
ko: AES-256은 강력한 암호화를 제공하지만, 일부 오래된 도구에서는 이 아카이브를 열 수 없습니다.
pt_br: O AES-256 oferece criptografia forte, mas algumas ferramentas antigas não conseguem abrir esses arquivos compactados.
ru: AES-256 обеспечивает надёжное шифрование, но некоторые старые программы не могут открыть такие архивы.
vi: AES-256 mã hóa mạnh, nhưng một số công cụ cũ không mở được các kho lưu trữ này.
zh_hans: AES-256 提供高强度加密，但部分旧版工具无法打开此类压缩包。
zh_hant: AES-256 提供高強度加密，但部分較舊的工具無法打開這類壓縮檔。

source: An item with this name already exists. Replacing it cannot be undone — the replaced item does not go to the trash.
ar: يوجد عنصر بهذا الاسم بالفعل. لا يمكن التراجع عن استبداله — العنصر المستبدل لا يذهب إلى المهملات.
de: Ein Objekt mit diesem Namen existiert bereits. Das Ersetzen kann nicht widerrufen werden – das ersetzte Objekt landet nicht im Papierkorb.
es: Ya existe un elemento con este nombre. Sustituirlo no se puede deshacer: el elemento sustituido no va a la papelera.
fr: Un élément portant ce nom existe déjà. Le remplacer est irréversible — l’élément remplacé ne va pas dans la corbeille.
it: Esiste già un elemento con questo nome. La sostituzione non può essere annullata: l’elemento sostituito non finisce nel Cestino.
ja: この名前の項目はすでに存在します。置き換えは取り消せません。置き換えられた項目はゴミ箱に入りません。
ko: 같은 이름의 항목이 이미 있습니다. 대치하면 되돌릴 수 없으며, 대치된 항목은 휴지통으로 가지 않습니다.
pt_br: Já existe um item com esse nome. Substituí-lo não pode ser desfeito — o item substituído não vai para a Lixeira.
ru: Объект с таким именем уже существует. Замену нельзя отменить — заменённый объект не попадает в Корзину.
vi: Đã có mục trùng tên. Việc thay thế không thể hoàn tác — mục bị thay thế không vào thùng rác.
zh_hans: 已存在同名项目。替换后无法撤销——被替换的项目不会进入废纸篓。
zh_hant: 已有相同名稱的項目。取代後無法復原——被取代的項目不會移到垃圾桶。

source: and %lld more
ar: و%lld أخرى
de: und %lld weitere
es: y %lld más
fr: et %lld autres
it: e altri %lld
ja: 他 %lld 件
ko: 외 %lld개
pt_br: e mais %lld
ru: и ещё %lld
vi: và %lld mục khác
zh_hans: 及另外 %lld 项
zh_hant: 及另外 %lld 項

source: Anyone connecting must enter this name.
ar: على كل من يتصل إدخال هذا الاسم.
de: Wer sich verbindet, muss diesen Namen eingeben.
es: Quien se conecte deberá introducir este nombre.
fr: Toute personne qui se connecte doit saisir ce nom.
it: Chi si connette deve inserire questo nome.
ja: 接続する人はこの名前を入力する必要があります。
ko: 연결하는 사람은 이 이름을 입력해야 합니다.
pt_br: Quem se conectar precisa digitar este nome.
ru: Все подключающиеся должны вводить это имя.
vi: Bất kỳ ai kết nối đều phải nhập tên này.
zh_hans: 连接时必须输入此用户名。
zh_hant: 任何人連線時都必須輸入此名稱。

source: Anyone connecting must enter this password. Leave it empty to generate a new one.
ar: على كل من يتصل إدخال كلمة السر هذه. اتركها فارغة لتوليد كلمة سر جديدة.
de: Wer sich verbindet, muss dieses Passwort eingeben. Lass es leer, um ein neues zu erzeugen.
es: Quien se conecte deberá introducir esta contraseña. Déjala vacía para generar una nueva.
fr: Toute personne qui se connecte doit saisir ce mot de passe. Laissez le champ vide pour en générer un nouveau.
it: Chi si connette deve inserire questa password. Lasciala vuota per generarne una nuova.
ja: 接続する人はこのパスワードを入力する必要があります。空欄にすると新しいパスワードが生成されます。
ko: 연결하는 사람은 이 암호를 입력해야 합니다. 비워 두면 새로운 암호가 생성됩니다.
pt_br: Quem se conectar precisa digitar esta senha. Deixe em branco para gerar uma nova.
ru: Все подключающиеся должны вводить этот пароль. Оставьте поле пустым, чтобы создать новый.
vi: Bất kỳ ai kết nối đều phải nhập mật khẩu này. Để trống để tạo mật khẩu mới.
zh_hans: 连接时必须输入此密码。留空将重新生成一个。
zh_hant: 任何人連線時都必須輸入此密碼。留空則會產生新的密碼。

source: Aperture
ar: فتحة العدسة
de: Blende
es: Apertura
fr: Ouverture
it: Apertura
ja: 絞り値
ko: 조리개
pt_br: Abertura
ru: Диафрагма
vi: Khẩu độ
zh_hans: 光圈
zh_hant: 光圈

source: App installed
ar: تم تثبيت التطبيق
de: App installiert
es: App instalada
fr: App installée
it: App installata
ja: Appをインストールしました
ko: 앱 설치됨
pt_br: App instalado
ru: Приложение установлено
vi: Đã cài đặt ứng dụng
zh_hans: 应用已安装
zh_hant: 已安裝 App

source: App Not Found
ar: التطبيق غير موجود
de: App nicht gefunden
es: App no encontrada
fr: App introuvable
it: App non trovata
ja: Appが見つかりません
ko: 앱을 찾을 수 없음
pt_br: App Não Encontrado
ru: Приложение не найдено
vi: Không tìm thấy ứng dụng
zh_hans: 未找到应用
zh_hant: 找不到 App

source: Append Only (uappnd)
ar: إلحاق فقط (uappnd)
de: Nur Anhängen (uappnd)
es: Solo anexar (uappnd)
fr: Ajout uniquement (uappnd)
it: Solo accodamento (uappnd)
ja: 追加のみ (uappnd)
ko: 추가 전용(uappnd)
pt_br: Somente Anexar (uappnd)
ru: Только добавление (uappnd)
vi: Chỉ nối thêm (uappnd)
zh_hans: 仅可追加（uappnd）
zh_hant: 僅可附加（uappnd）

source: Applications
ar: التطبيقات
de: Apps
es: Aplicaciones
it: Applicazioni
ja: アプリケーション
ko: 응용 프로그램
pt_br: Aplicativos
ru: Приложения
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

source: Applications are not included in this copy of Fila.
ar: التطبيقات غير مضمّنة في هذه النسخة من Fila.
de: Apps sind in dieser Ausgabe von Fila nicht enthalten.
es: Esta copia de Fila no incluye Aplicaciones.
fr: Les applications ne sont pas incluses dans cette copie de Fila.
it: Le applicazioni non sono incluse in questa copia di Fila.
ja: このFilaにはアプリケーション機能は含まれていません。
ko: 이 Fila에는 응용 프로그램 기능이 포함되어 있지 않습니다.
pt_br: Esta cópia do Fila não inclui Aplicativos.
ru: Приложения не входят в эту сборку Fila.
vi: Bản Fila này không bao gồm Ứng dụng.
zh_hans: 此版本的 Fila 不包含应用程序功能。
zh_hant: 此版本的 Fila 不包含應用程式功能。

source: Applications Unavailable
ar: التطبيقات غير متاحة
de: Apps nicht verfügbar
es: Aplicaciones no disponibles
fr: Applications indisponibles
it: Applicazioni non disponibili
ja: アプリケーションを利用できません
ko: 응용 프로그램을 사용할 수 없음
pt_br: Aplicativos Indisponíveis
ru: Приложения недоступны
vi: Ứng dụng không khả dụng
zh_hans: 应用程序不可用
zh_hant: 應用程式無法使用

source: Apply
ar: تطبيق
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
pt_br: Aplicar
ru: Применить
vi: Áp dụng
zh_hans: 应用
zh_hant: 套用

source: Apply to Enclosed Items
ar: تطبيق على العناصر المضمّنة
de: Auf enthaltene Objekte anwenden
es: Aplicar a los elementos incluidos
fr: Appliquer aux éléments inclus
it: Applica agli elementi contenuti
ja: 内包している項目に適用
ko: 포함된 항목에 적용
pt_br: Aplicar aos Itens Contidos
ru: Применить ко вложенным объектам
vi: Áp dụng cho các mục bên trong
zh_hans: 应用于包含的项目
zh_hant: 套用到內含項目

source: Archive
ar: أرشيف
de: Archiv
es: Archivo comprimido
it: Archivio
ja: アーカイブ
ko: 아카이브
pt_br: Arquivo Compactado
ru: Архив
vi: Kho lưu trữ
zh_hans: 压缩包
zh_hant: 壓縮檔

source: Archive name
ar: اسم الأرشيف
de: Archivname
es: Nombre del archivo comprimido
fr: Nom de l’archive
it: Nome archivio
ja: アーカイブ名
ko: 아카이브 이름
pt_br: Nome do arquivo compactado
ru: Имя архива
vi: Tên kho lưu trữ
zh_hans: 压缩包名称
zh_hant: 壓縮檔名稱

source: Array
ar: مصفوفة
fr: Tableau
ja: 配列
ko: 배열
ru: Массив
vi: Mảng
zh_hans: 数组
zh_hant: 陣列

source: Ascending
ar: تصاعدي
de: Aufsteigend
es: Ascendente
fr: Croissant
it: Crescente
ja: 昇順
ko: 오름차순
pt_br: Crescente
ru: По возрастанию
vi: Tăng dần
zh_hans: 升序
zh_hant: 遞增

source: Attributes Changed
ar: تم تغيير السمات
de: Attribute geändert
es: Atributos modificados
fr: Attributs modifiés
it: Attributi modificati
ja: 属性を変更しました
ko: 속성 변경됨
pt_br: Atributos Alterados
ru: Атрибуты изменены
vi: Đã thay đổi thuộc tính
zh_hans: 属性已更改
zh_hant: 屬性已更改

source: Audio
ar: صوت
ja: オーディオ
ko: 오디오
pt_br: Áudio
ru: Аудио
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Automatic
ar: تلقائي
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
pt_br: Automático
ru: Автоматически
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Backends
ar: الوحدات الخلفية
it: Backend
ja: バックエンド
ko: 백엔드
ru: Бэкенды
vi: Backend
zh_hans: 后端模块
zh_hant: 後端模組

source: Background Sharing
ar: المشاركة في الخلفية
de: Teilen im Hintergrund
es: Compartir en segundo plano
fr: Partage en arrière-plan
it: Condivisione in background
ja: バックグラウンド共有
ko: 백그라운드 공유
pt_br: Compartilhamento em Segundo Plano
ru: Общий доступ в фоне
vi: Chia sẻ ở nền
zh_hans: 后台共享
zh_hant: 背景分享

source: Balanced
ar: متوازن
de: Ausgewogen
es: Equilibrada
fr: Équilibré
it: Bilanciata
ja: バランス
ko: 균형
pt_br: Equilibrado
ru: Сбалансированное
vi: Cân bằng
zh_hans: 平衡
zh_hant: 平衡

source: Bit Depth
ar: عمق البت
de: Bittiefe
es: Profundidad de bits
fr: Profondeur de bits
it: Profondità di bit
ja: ビット深度
ko: 비트 심도
pt_br: Profundidade de Bits
ru: Глубина цвета
vi: Độ sâu bit
zh_hans: 位深度
zh_hant: 位元深度

source: Block Device
ar: جهاز كتلي
de: Blockgerät
es: Dispositivo de bloques
fr: Périphérique bloc
it: Dispositivo a blocchi
ja: ブロックデバイス
ko: 블록 디바이스
pt_br: Dispositivo de Bloco
ru: Блочное устройство
vi: Thiết bị khối
zh_hans: 块设备
zh_hant: 區塊裝置

source: Boolean
ar: قيمة منطقية
de: Boolescher Wert
es: Booleano
fr: Booléen
it: Booleano
ja: ブール値
ko: 불리언
pt_br: Booleano
ru: Логическое значение
zh_hans: 布尔值
zh_hant: 布林值

source: Both
ar: كلاهما
de: Beide
es: Ambos
fr: Les deux
it: Entrambi
ja: 両方
ko: 모두
pt_br: Ambos
ru: Оба
vi: Cả hai
zh_hans: 全部
zh_hant: 兩者

source: Browsing
ar: التصفح
de: Navigation
es: Navegación
fr: Navigation
it: Navigazione
ja: ブラウズ
ko: 탐색
pt_br: Navegação
ru: Просмотр
vi: Duyệt tệp
zh_hans: 浏览
zh_hant: 瀏覽

source: Bundle
ar: حزمة
es: Paquete
ja: バンドル
ko: 번들
ru: Бандл
zh_hans: 程序包

source: Bundle Identifier
ar: معرّف الحزمة
de: Bundle-ID
es: Identificador del paquete
fr: Identifiant de bundle
it: Identificatore di bundle
ja: バンドル識別子
ko: 번들 식별자
pt_br: Identificador do Bundle
ru: Идентификатор бандла
vi: Mã định danh bundle
zh_hans: 包标识符
zh_hant: Bundle 識別碼

source: Calculate Checksums
ar: حساب مجاميع التحقق
de: Prüfsummen berechnen
es: Calcular sumas de comprobación
fr: Calculer les sommes de contrôle
it: Calcola checksum
ja: チェックサムを計算
ko: 체크섬 계산
pt_br: Calcular Somas de Verificação
ru: Вычислить контрольные суммы
vi: Tính tổng kiểm tra
zh_hans: 计算校验值
zh_hant: 計算校驗值

source: Calculate checksums to compare files.
ar: حساب مجاميع التحقق لمقارنة الملفات.
de: Prüfsummen berechnen, um Dateien zu vergleichen.
es: Calcula sumas de comprobación para comparar archivos.
fr: Calculer les sommes de contrôle pour comparer les fichiers.
it: Calcola i checksum per confrontare i file.
ja: チェックサムを計算してファイルを比較します。
ko: 파일을 비교할 체크섬을 계산합니다.
pt_br: Calcular somas de verificação para comparar arquivos.
ru: Вычислите контрольные суммы, чтобы сравнить файлы.
vi: Tính tổng kiểm tra để so sánh tệp.
zh_hans: 计算校验值以比较文件。
zh_hant: 計算校驗值以比較檔案。

source: Calculating…
ar: جارٍ الحساب…
de: Wird berechnet…
es: Calculando…
fr: Calcul…
it: Calcolo…
ja: 計算中…
ko: 계산 중…
pt_br: Calculando…
ru: Вычисление…
vi: Đang tính…
zh_hans: 正在计算…
zh_hant: 正在計算…

source: Camera Make
ar: الشركة المصنّعة للكاميرا
de: Kamerahersteller
es: Marca de la cámara
fr: Fabricant de l’appareil photo
it: Marca della fotocamera
ja: カメラメーカー
ko: 카메라 제조사
pt_br: Fabricante da Câmera
ru: Производитель камеры
vi: Hãng máy ảnh
zh_hans: 相机厂商
zh_hant: 相機製造商

source: Camera Model
ar: طراز الكاميرا
de: Kameramodell
es: Modelo de la cámara
fr: Modèle de l’appareil photo
it: Modello della fotocamera
ja: カメラモデル
ko: 카메라 모델
pt_br: Modelo da Câmera
ru: Модель камеры
vi: Kiểu máy ảnh
zh_hans: 相机型号
zh_hant: 相機型號

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel Calculation
ar: إلغاء الحساب
de: Berechnung abbrechen
es: Cancelar cálculo
fr: Annuler le calcul
it: Annulla calcolo
ja: 計算をキャンセル
ko: 계산 취소
pt_br: Cancelar Cálculo
ru: Отменить вычисление
vi: Hủy tính toán
zh_hans: 取消计算
zh_hant: 取消計算

source: Cancelled
ar: تم الإلغاء
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセル済み
ko: 취소됨
pt_br: Cancelado
ru: Отменено
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: Cancelled.
ar: تم الإلغاء.
de: Abgebrochen.
es: Cancelado.
fr: Annulé.
it: Annullato.
ja: キャンセルされました。
ko: 취소되었습니다.
pt_br: Cancelado.
ru: Отменено.
vi: Đã hủy.
zh_hans: 已取消。
zh_hant: 已取消。

source: Cannot Install
ar: تعذّر التثبيت
de: Installation nicht möglich
es: No se puede instalar
fr: Installation impossible
it: Impossibile installare
ja: インストールできません
ko: 설치할 수 없음
pt_br: Não É Possível Instalar
ru: Не удалось установить
vi: Không thể cài đặt
zh_hans: 无法安装
zh_hant: 無法安裝

source: Cannot Move to Trash
ar: تعذّر النقل إلى المهملات
de: Bewegen in den Papierkorb nicht möglich
es: No se puede mover a la papelera
fr: Impossible de placer dans la corbeille
it: Impossibile spostare nel Cestino
ja: ゴミ箱に入れられません
ko: 휴지통으로 이동할 수 없음
pt_br: Não É Possível Mover para a Lixeira
ru: Не удалось переместить в Корзину
vi: Không thể chuyển vào thùng rác
zh_hans: 无法移入废纸篓
zh_hant: 無法移到垃圾桶

source: Cannot Put Back
ar: تعذّرت الإعادة
de: Zurücklegen nicht möglich
es: No se puede devolver
fr: Remise en place impossible
it: Impossibile rimettere a posto
ja: 元に戻せません
ko: 되돌려 놓을 수 없음
pt_br: Não É Possível Recolocar
ru: Не удалось положить на место
vi: Không thể trả lại
zh_hans: 无法放回原处
zh_hant: 無法放回原處

source: Changes take effect the next time you start sharing.
ar: تسري التغييرات في المرة التالية التي تبدأ فيها المشاركة.
de: Änderungen wirken sich beim nächsten Start des Teilens aus.
es: Los cambios se aplicarán la próxima vez que empieces a compartir.
fr: Les modifications prendront effet au prochain démarrage du partage.
it: Le modifiche avranno effetto al prossimo avvio della condivisione.
ja: 変更は次に共有を開始したときに適用されます。
ko: 변경 사항은 다음에 공유를 시작할 때 적용됩니다.
pt_br: As alterações entram em vigor na próxima vez que você iniciar o compartilhamento.
ru: Изменения вступят в силу при следующем включении общего доступа.
vi: Thay đổi có hiệu lực trong lần bắt đầu chia sẻ tiếp theo.
zh_hans: 更改将在下次开启共享时生效。
zh_hant: 更動會在你下次開始分享時生效。

source: Changing Attributes…
ar: جارٍ تغيير السمات…
de: Attribute werden geändert…
es: Cambiando atributos…
fr: Modification des attributs…
it: Modifica degli attributi…
ja: 属性を変更中…
ko: 속성 변경 중…
pt_br: Alterando Atributos…
ru: Изменение атрибутов…
vi: Đang thay đổi thuộc tính…
zh_hans: 正在更改属性…
zh_hant: 正在更改屬性…

source: Character Device
ar: جهاز حرفي
de: Zeichengerät
es: Dispositivo de caracteres
fr: Périphérique caractère
it: Dispositivo a caratteri
ja: キャラクタデバイス
ko: 문자 디바이스
pt_br: Dispositivo de Caractere
ru: Символьное устройство
vi: Thiết bị ký tự
zh_hans: 字符设备
zh_hant: 字元裝置

source: Check the source and destination folders before trying again. Some items may already have been transferred.
ar: تحقّق من مجلدَي المصدر والوجهة قبل المحاولة مرة أخرى. قد تكون بعض العناصر قد نُقلت بالفعل.
de: Prüfe den Quell- und den Zielordner, bevor du es erneut versuchst. Einige Objekte wurden möglicherweise bereits übertragen.
es: Comprueba las carpetas de origen y destino antes de volver a intentarlo. Es posible que algunos elementos ya se hayan transferido.
fr: Vérifiez les dossiers source et de destination avant de réessayer. Certains éléments ont peut-être déjà été transférés.
it: Controlla le cartelle di origine e di destinazione prima di riprovare. Alcuni elementi potrebbero essere già stati trasferiti.
ja: もう一度試す前に、元のフォルダと移動先のフォルダを確認してください。すでに転送された項目がある可能性があります。
ko: 다시 시도하기 전에 원본 폴더와 대상 폴더를 확인하십시오. 일부 항목은 이미 전송되었을 수 있습니다.
pt_br: Verifique as pastas de origem e destino antes de tentar novamente. Alguns itens podem já ter sido transferidos.
ru: Проверьте исходную папку и папку назначения, прежде чем повторить попытку. Некоторые объекты уже могли быть перенесены.
vi: Hãy kiểm tra thư mục nguồn và thư mục đích trước khi thử lại. Một số mục có thể đã được chuyển.
zh_hans: 重试前请先检查源文件夹和目标文件夹，部分项目可能已完成传输。
zh_hant: 重試前請先檢查來源檔案夾和目標檔案夾，部分項目可能已完成傳輸。

source: Checking…
ar: جارٍ التحقق…
de: Wird geprüft…
es: Comprobando…
fr: Vérification…
it: Verifica in corso…
ja: 確認中…
ko: 확인 중…
pt_br: Verificando…
ru: Проверка…
vi: Đang kiểm tra…
zh_hans: 正在检查…
zh_hant: 正在檢查…

source: Checksums
ar: مجاميع التحقق
de: Prüfsummen
es: Sumas de comprobación
fr: Sommes de contrôle
it: Checksum
ja: チェックサム
ko: 체크섬
pt_br: Somas de Verificação
ru: Контрольные суммы
vi: Tổng kiểm tra
zh_hans: 校验值
zh_hant: 校驗值

source: Choose Audio File
ar: اختر ملفًا صوتيًا
de: Audiodatei auswählen
es: Elegir archivo de audio
fr: Choisir un fichier audio
it: Scegli file audio
ja: オーディオファイルを選択
ko: 오디오 파일 선택
pt_br: Escolher Arquivo de Áudio
ru: Выбрать аудиофайл
vi: Chọn tệp âm thanh
zh_hans: 选择音频文件
zh_hant: 選擇音訊檔案

source: Choose Link Target
ar: اختيار هدف الارتباط
de: Linkziel wählen
es: Seleccionar destino del enlace
fr: Choisir la cible du lien
it: Scegli la destinazione del link
ja: リンク先を選択
ko: 링크 대상 선택
pt_br: Escolher Destino do Link
ru: Выберите цель ссылки
vi: Chọn đích của liên kết
zh_hans: 选择链接目标
zh_hant: 選擇連結目標

source: Choose This Folder
ar: اختيار هذا المجلد
de: Diesen Ordner wählen
es: Seleccionar esta carpeta
fr: Choisir ce dossier
it: Scegli questa cartella
ja: このフォルダを選択
ko: 이 폴더 선택
pt_br: Escolher Esta Pasta
ru: Выбрать эту папку
vi: Chọn thư mục này
zh_hans: 选择此文件夹
zh_hant: 選擇此檔案夾

source: Choose TrollStore to install “%@” without the system installer.
ar: اختر TrollStore لتثبيت ”%@“ دون مثبّت النظام.
de: Wähle TrollStore, um „%@“ ohne den Systeminstaller zu installieren.
es: Selecciona TrollStore para instalar “%@” sin el instalador del sistema.
fr: Choisissez TrollStore pour installer « %@ » sans l’installateur du système.
it: Scegli TrollStore per installare “%@” senza l’installer di sistema.
ja: システムのインストーラを使わずに「%@」をインストールするには、TrollStoreを選択してください。
ko: 시스템 설치 프로그램 없이 “%@”을(를) 설치하려면 TrollStore를 선택하십시오.
pt_br: Escolha o TrollStore para instalar “%@” sem o instalador do sistema.
ru: Выберите TrollStore, чтобы установить «%@» без системного установщика.
vi: Hãy chọn TrollStore để cài đặt “%@” mà không cần trình cài đặt hệ thống.
zh_hans: 选择 TrollStore 安装“%@”，无需使用系统安装器。
zh_hant: 選擇 TrollStore，即可不透過系統安裝程式來安裝「%@」。

source: Clear
ar: مسح
de: Leeren
es: Borrar
fr: Effacer
it: Svuota
ja: 消去
ko: 지우기
pt_br: Limpar
ru: Очистить
vi: Xóa
zh_hans: 清除
zh_hant: 清除

source: Clear Clipboard?
ar: مسح الحافظة؟
de: Zwischenablage leeren?
es: ¿Borrar el portapapeles?
fr: Vider le presse-papiers ?
it: Svuotare gli appunti?
ja: クリップボードを消去しますか？
ko: 클립보드를 지우시겠습니까?
pt_br: Limpar Área de Transferência?
ru: Очистить буфер обмена?
vi: Xóa bảng nháp?
zh_hans: 清空剪贴板？
zh_hant: 要清除剪貼板嗎？

source: Clear History
ar: مسح السجل
de: Verlauf löschen
es: Borrar historial
fr: Effacer l’historique
it: Cancella cronologia
ja: 履歴を消去
ko: 기록 지우기
pt_br: Limpar Histórico
ru: Очистить историю
vi: Xóa lịch sử
zh_hans: 清除历史
zh_hant: 清除記錄

source: Clipboard
ar: الحافظة
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
it: Appunti
ja: クリップボード
ko: 클립보드
pt_br: Área de Transferência
ru: Буфер обмена
vi: Bảng nháp
zh_hans: 剪贴板
zh_hant: 剪貼板

source: Clipboard Is Empty
ar: الحافظة فارغة
de: Zwischenablage ist leer
es: El portapapeles está vacío
fr: Le presse-papiers est vide
it: Appunti vuoti
ja: クリップボードは空です
ko: 클립보드가 비어 있음
pt_br: Área de Transferência Vazia
ru: Буфер обмена пуст
vi: Bảng nháp trống
zh_hans: 剪贴板为空
zh_hant: 剪貼板是空的

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close All
ar: إغلاق الكل
de: Alle schließen
es: Cerrar todo
fr: Tout fermer
it: Chiudi tutto
ja: すべて閉じる
ko: 모두 닫기
pt_br: Fechar Tudo
ru: Закрыть все
vi: Đóng tất cả
zh_hans: 全部关闭
zh_hant: 全部關閉

source: Close Tab
ar: إغلاق علامة التبويب
de: Tab schließen
es: Cerrar pestaña
fr: Fermer l’onglet
it: Chiudi pannello
ja: タブを閉じる
ko: 탭 닫기
pt_br: Fechar Aba
ru: Закрыть вкладку
vi: Đóng tab
zh_hans: 关闭标签页
zh_hant: 關閉標籤頁

source: Color Model
ar: نموذج الألوان
de: Farbmodell
es: Modelo de color
fr: Modèle colorimétrique
it: Modello di colore
ja: カラーモデル
ko: 색상 모델
pt_br: Modelo de Cor
ru: Цветовая модель
vi: Mô hình màu
zh_hans: 颜色模型
zh_hant: 色彩模型

source: Color Profile
ar: ملف تعريف الألوان
de: Farbprofil
es: Perfil de color
fr: Profil colorimétrique
it: Profilo colore
ja: カラープロファイル
ko: 색상 프로파일
pt_br: Perfil de Cor
ru: Цветовой профиль
vi: Cấu hình màu
zh_hans: 颜色描述文件
zh_hant: 色彩描述檔

source: Compress
ar: ضغط
de: Komprimieren
es: Comprimir
fr: Compresser
it: Comprimi
ja: 圧縮
ko: 압축
pt_br: Comprimir
ru: Сжать
vi: Nén
zh_hans: 压缩
zh_hant: 壓縮

source: Compress…
ar: ضغط…
de: Komprimieren…
es: Comprimir…
fr: Compresser…
it: Comprimi…
ja: 圧縮…
ko: 압축…
pt_br: Comprimir…
ru: Сжать…
vi: Nén…
zh_hans: 压缩…
zh_hant: 壓縮…

source: Compressed
ar: تم الضغط
de: Komprimiert
es: Comprimido
fr: Compressé
it: Compresso
ja: 圧縮しました
ko: 압축됨
pt_br: Comprimido
ru: Сжато
vi: Đã nén
zh_hans: 已压缩
zh_hant: 已壓縮

source: Compressing…
ar: جارٍ الضغط…
de: Wird komprimiert…
es: Comprimiendo…
fr: Compression…
it: Compressione…
ja: 圧縮中…
ko: 압축 중…
pt_br: Comprimindo…
ru: Сжатие…
vi: Đang nén…
zh_hans: 正在压缩…
zh_hant: 正在壓縮…

source: Compression
ar: الضغط
de: Komprimierung
es: Compresión
it: Compressione
ja: 圧縮
ko: 압축 수준
pt_br: Compressão
ru: Сжатие
vi: Mức nén
zh_hans: 压缩级别
zh_hant: 壓縮程度

source: Confirm Password
ar: تأكيد كلمة السر
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
ko: 암호 확인
pt_br: Confirmar Senha
ru: Подтвердите пароль
vi: Xác nhận mật khẩu
zh_hans: 确认密码
zh_hant: 確認密碼

source: Connected
ar: متصل
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続済み
ko: 연결됨
pt_br: Conectado
ru: Подключено
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線

source: Connecting…
ar: جارٍ الاتصال…
de: Verbinden…
es: Conectando…
fr: Connexion…
it: Connessione…
ja: 接続中…
ko: 연결 중…
pt_br: Conectando…
ru: Подключение…
vi: Đang kết nối…
zh_hans: 正在连接…
zh_hant: 正在連線…
